import React from 'react';
import './delivery.css';
function Delivery() {
  return (
    <div className="main">
      <h1 className="h1">Доставка цветов</h1>
      <p className="p1">
        Доставка цветов по городу Бишкек и в пригород осуществляется круглосуточно в любое указанное
        заказчиком время. Наши флористы быстро соберут заказанную композицию, а курьер оперативно
        привезет ее к получателю. Цветы с доставкой – отличный способ поздравить или просто
        порадовать близкого человека или коллегу. Вам нужно только выбрать и заказать понравившийся
        букет на нашем сайте, а все остальное мы возьмем на себя.
      </p>
      <h2 className="h2">Доставка букетов по Бишкеку в любое время дня и ночи</h2>
      <p className="p1">
        Доставка букетов на дом – это возможность сэкономить личное время и деньги на поездке в
        салон. Вы можете заказать необходимую композицию из дома или с работы, не отрываясь от своих
        дел. При этом в интернет магазине цветов Greenland вы получаете полную поддержку наших
        специалистов, ответы на все интересующие вас вопросы и помощь в выборе.
      </p>
      <p class="p1">На нашем сайте вы найдете композицию на любой вкус и к любому мероприятию:</p>
      <ul className="ul1">
        <li className="li">
          <span>в букетах;</span>
        </li>
        <li className="li">
          <span>в корзинах;</span>
        </li>
        <li className="li">
          <span>в шляпных коробках;</span>
        </li>
        <li className="li">
          <span>в цветочных боксах с конфетами и без</span>
        </li>
      </ul>
<p className='p1'>Получателю привезут именно ту композицию, которая была заказана – от этого зависит наша репутация. Наши опытные флористы соберут точно такой же букет, какой вы видите на фото.</p>
    </div>
  );
}

export default Delivery;
