import React from 'react';
import './spesial.css';
function Specials() {
  return (
    <div className="free">
      <h2 className="h2">Как купить цветы в Бишкеке по приятным ценам</h2>
      <p className="p1">
        Цветы с доставкой в Бишкеке можно заказать в любое время суток. У нас предусмотрено два
        способа доставки: курьером по городу или самовывоз в одном из наших
        <a href="http://greenland.kg/ru/pages/our-company/">пунктов выдачи</a>. Второй вариант
        подходит тем, кто находится недалеко от нашего магазина и желает, чтобы композиция была
        подготовлена точно к указанному времени.
      </p>
      <p className="p1">
        Перед тем как наш курьер повезет заказ, вы можете получить фотографии готовой композиции.
        Для этого оставьте нам свой номер мессенджера (WhatsApp/Viber/Telegram) в заказе и в
        комментарии укажите, что желаете получить фотоснимок.
      </p>
      <p className="p2">
        После того, как доставка цветов в Бишкеке будет осуществлена, вы получите уведомление на
        электронную почту об успешном выполнении заказа. Также, если вы желаете, мы можем
        дополнительно проинформировать вас другим способом. Об этом также необходимо сообщить при
        оформлении заказа.
      </p>
      <p className="p2">Если вы хотите, мы можем отправить вам фото получателя с букетом. Это возможно в случае, если человек не будет против сфотографироваться. Наш сотрудник сделает снимок и отправит его вам в ближайшее время. Если вы хотите воспользоваться этой услугой, сообщите об этом в комментарии к заказу.</p>
      <h2 className='h2'>Как заказать букет цветов с круглосуточной доставкой</h2>
      <p className='p1'>Заказать букет цветов в Greenland очень просто. Оформление заказа занимает не более минуты. Чтобы купить цветы недорого, воспользуйтесь одним из способов:</p>
      <ul className='ul1'>
        <li className='li1'>добавьте понравившиеся композиции в «Корзину»;</li>
        <li className='li1'>нажмите «Купить в один клик»;</li>
        <li className='li1'>позвоните нам по указанному на сайте номеру </li>
        <li className='li1'>закажите обратный звонок, заполнив короткую форму;</li>
        <li className='li1'>позвоните или напишите нам в мессенджер (WhatsApp, Viber).</li>
        <p className='p3'>Продажа цветов возможна как в розницу, так и оптом. Если вы заинтересованы в том, чтобы купить букеты оптом, позвоните нам по контактному номеру телефона.</p>
        <p className='p3'>Цветочный магазин в Бишкеке всегда предлагает только свежие растения, профессиональное составление композиций опытными и талантливыми флористами, а также высокий уровень обслуживания. Наши курьеры вежливы и пунктуальны. Они опрятно выглядят и всегда доброжелательны.</p>
        <p className='p3'>Оплатить заказ можно любым удобным способом, в том числе наличными курьеру при получении. Также можно оформить предварительный заказ и оплатить доставку банковской картой платежных систем VISA и MasterCard, электронными кошельками Qiwi, Яндекс, Paypal, Элсом, Мобильник Kg.</p>
        <p className='p3'>Звоните нам по номеру телефона
        <a className='a' href="tel:+996770446090">+996 770 446 090</a>
        или воспользуйтесь одним из способов заказа через сайт. Работаем круглосуточно и без выходных.

        </p>
      </ul>
    </div>
  );
}

export default Specials;
